export const TYPE_FEEDBACK = [
  {
    name: "Новые",
    val: "new"
  },
  {
    name: "Принятые",
    val: "accept"
  },
  {
    name: "Отклоненные",
    val: "reject"
  }
]

export const STATUS_FEEDBACK = [
  ["Без ответа", ""],
  ["Ответ предоставлен", "primary"],
  ["Ответ не требуется", "secondary"],
  ["Не баг, а фича", "primary"]
]

export const SECTION_FEEDBACK = [
  ["Новости", 1],
  ["Перерывы", 1],
  ["Отчеты", 1],
  ["Тестирование", 1],
  ["Геймификация", 1],
  ["Администрирование", 1],
  ["Дистанционное обучение", 1],
  ["Личный кабинет", 1],
  ["Настройки сайта", 1]
]
